{"livres": [{"title": "Le Voleur de foudre", "author": "Rick Riordan", "coverId": "OhHo9pLiWOIC", "genre": ["Juvenile Fiction"], "editeur": null, "dateDeParution": "2013-07-01", "hasAuthor": true, "resume": "Percy Jackson n'est pas un garçon comme les autres. Ado perturbé, renvoyé de collège en pension, il découvre un jour le secret de sa naissance et de sa différence : son père, qu'il n'a jamais connu, n'est autre que Poséidon, le dieu de la mer dans la mythologie grecque. Placé pour sa protection dans un camp de vacances pour enfants « sangs mêlés » (mi-humains, mi-divins), Percy se voit injustement accusé d'avoir volé l'éclair de Zeus. Afin d'éviter une guerre fratricide entre les dieux de l'Olympe, il va devoir repartir dans le monde des humains, retrouver l'éclair et démasquer le vrai coupable... au péril de sa vie. « Un roman incroyable, drôle, plein d'imagination.» Time « Un fantastique mélange de mythologie et de contemporain » Eoin Colfer, auteur de Artémis Fowl À partir de 11 ans", "coverLink": "http://books.google.com/books/content?id=OhHo9pLiWOIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Artemis Fowl", "author": "Eoin Colfer", "coverId": "PawQ51UXVGEC", "genre": ["Juvenile Fiction"], "editeur": null, "dateDeParution": "2013-04-12T00:00:00+02:00", "hasAuthor": true, "resume": "Un anti héros pétillant de malice, une galerie de personnages décapants, une histoire au rythme débridé... Tout l'univers sophistiqué, unique et enchanteur d'Eoin Colfer. Titre recommandé par le ministère de l'Éducation nationale en classe de 5e.", "coverLink": "http://books.google.com/books/content?id=PawQ51UXVGEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "L'Inconnu de la forêt", "author": "Harlan COBEN", "coverId": "XeruDwAAQBAJ", "genre": ["Fiction"], "editeur": null, "dateDeParution": "2020-10-15", "hasAuthor": true, "resume": "Vous ne savez rien de lui, il est pourtant votre seul espoir. Le maître incontesté du thriller vous emmène en balade sur le chemin d'une nouvelle insomnie... Prenez garde à ne pas vous perdre. WILDE. SON NOM EST UNE ÉNIGME, TOUT COMME SON PASSÉ. Il a grandi dans les bois. Seul. Aujourd'hui, c'est un enquêteur aux méthodes très spéciales. VOUS IGNOREZ TOUT DE LUI. Il est pourtant le seul à pouvoir retrouver votre fille et cet autre lycéen disparu. Le seul à pouvoir les délivrer d'un chantage cruel. D'un piège aux ramifications inimaginables. Mais ne le perdez pas de vue. CAR, DANS LA FORÊT, NOMBREUX SONT LES DANGERS ET RARES SONT LES CHEMINS QUI RAMÈNENT À LA MAISON. Nouveauté 2020", "coverLink": "http://books.google.com/books/content?id=XeruDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Faute de preuves", "author": "Harlan COBEN", "coverId": "9jyc0_qVWVQC", "genre": ["Fiction"], "editeur": null, "dateDeParution": "2011-03-03", "hasAuthor": true, "resume": "Pourriez-vous pardonner à ceux qui ont brisé votre vie ? Plus machiavélique que jamais, Harlan Coben nous entraîne au cœur d'une effroyable machination. Journaliste dans une émission de télé-réalité, Wendy piège en direct les prédateurs sexuels. Sa dernière prise, Dan Mercer, un éducateur pour adolescentes : tout l'accable, on le soupçonne même de meurtre. Mais les preuves font défaut. Wendy le sent bien, quelque chose ne tourne pas rond. Et si elle avait été manipulée ? Si Dan était innocent ? La jeune femme va alors se pencher sur le passé de Dan, ses années d'étudiant à Princeton, ses quatre amis inséparables... Des amis avec qui il a tout partagé, même le pire... Secrets, disparitions, complots, cabales sur le net, confréries malfaisantes, vengeance... Un concentré d'adrénaline pour le tout nouveau thriller du maître de nos nuits blanches.", "coverLink": "http://books.google.com/books/content?id=9jyc0_qVWVQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Remède mortel", "author": "Harlan COBEN", "coverId": "_xWrTYyh-RIC", "genre": ["Fiction"], "editeur": null, "dateDeParution": "2012-12-13", "hasAuthor": true, "resume": "Le maître de vos nuits blanches revient avec un nouveau collector : après Sans un adieu, voici un deuxième roman, inédit en France, écrit par un Harlan Coben de vingt-cinq ans à peine ! Une mystérieuse clinique qui découvre un traitement miracle contre le sida, un serial killer qui assassine sauvagement des patients gays, un scandale qui menace Washington... sur fond de complot médico-politique, une intrigue tissée par un Harlan Coben diabolique à souhait. Après Sans un adieu, un nouveau collector publié en 1991 aux États-Unis, signé par un jeune Harlan Coben diabolique à souhait. Une clinique new-yorkaise hautement sécurisée. Un médecin qui se suicide. Des patients sauvagement assassinés. Coïncidences ? Complot ? Et si l'annonce prochaine d'une extraordinaire découverte médicale avait déclenché cette vague meurtrière ? Sara Lowell, jeune journaliste très en vue, mène l'enquête. Mais ses révélations pourraient bien faire d'elle la prochaine victime d'un mystérieux serial killer... Guerre des lobbies pharmaceutiques, machination politique, pression des médias, mensonges... Au cœur d'un débat toujours aussi brûlant, un thriller angoissant et terriblement réaliste par celui qui allait devenir le maître de vos nuits blanches.", "coverLink": "http://books.google.com/books/content?id=_xWrTYyh-RIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}], "auteurs": [], "genres": []}