{"livres": [{"title": "Harry Potter à L'école des Sorciers", "author": "J.K. Rowling", "coverId": "nvijsUyJYR4C", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-12-08", "hasAuthor": true, "resume": "Le jour de ses onze ans, Harry Potter, un orphelin élevé par un oncle et une tante qui le détestent, voit son existence bouleversée. Un géant vient le chercher pour l’emmener à Poudlard, une école de sorcellerie! Voler en balai, jeter des sorts, combattre les trolls : Harry Potter se révèle un sorcier doué. Mais un mystère entoure sa naissance et l’effroyable V..., le mage dont personne n’ose prononcer le nom. Amitié, surprises, dangers, scènes comiques, Harry découvre ses pouvoirs et la vie à Poudlard. Le premier tome des aventures du jeune héros vous ensorcelle aussitôt!", "coverLink": "http://books.google.com/books/content?id=nvijsUyJYR4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Harry Potter et la Coupe de Feu", "author": "J.K. Rowling", "coverId": "ox9BiuVKM1cC", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-12-08", "hasAuthor": true, "resume": "Harry Potter a quatorze ans et entre en quatrième année au collège de Poudlard. Une grande nouvelle attend Harry, Ron et Hermione à leur arrivée : la tenue d’un tournoi de magie exceptionnel entre les plus célèbres écoles de sorcellerie. Déjà les délégations étrangères font leur entrée. Harry se réjouit... Trop vite. Il va se trouver plongé au coeur des événements les plus dramatiques qu’il ait jamais eu à affronter. Dans ce quatrième tome bouleversant, drôle, fascinant, qui révèle la richesse des enjeux en cours, Harry Potter doitfaire face et relever d’immenses défis.", "coverLink": "http://books.google.com/books/content?id=ox9BiuVKM1cC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Harry Potter et l’Ordre du Phénix", "author": "J.K. Rowling", "coverId": "d1Fm_U1LzY4C", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-12-08", "hasAuthor": true, "resume": "À quinze ans, Harry entre en cinquième année à Poudlard, mais il n’a jamais été si anxieux. L’adolescence, la perspective des examens et ces étranges cauchemars... Car Celui-Dont-On-Ne-Doit-Pas-Prononcer- Le-Nom est de retour. Le ministère de la Magie semble ne pas prendre cette menace au sérieux, contrairement à Dumbledore. La résistance s’organise alors autour de Harry qui va devoir compter sur le courage et la fidélité de ses amis de toujours... D’une inventivité et d’une virtuosité rares, découvrez le cinquième tome de cette saga que son auteur a su hisser au rang de véritable phénomène littéraire.", "coverLink": "http://books.google.com/books/content?id=d1Fm_U1LzY4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Harry Potter et la Chambre des Secrets", "author": "J.K. Rowling", "coverId": "GBl6MWssicEC", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-12-08", "hasAuthor": true, "resume": "Une rentrée fracassante en voiture volante, une étrange malédiction qui s’abat sur les élèves, cette deuxième année à l’école des sorciers ne s’annonce pas de tout repos! Entre les cours de potions magiques, les matches de Quidditch et les combats de mauvais sorts, Harry et ses amis Ron et Hermione trouveront-ils le temps de percer le mystère de la Chambre des Secrets? Le deuxiè me volume des aventures de Harry Potter : un livre magique pour sorciers confirmés.", "coverLink": "http://books.google.com/books/content?id=GBl6MWssicEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Harry Potter et les Reliques de la Mort", "author": "J.K. Rowling", "coverId": "U3FvuNGZrRIC", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-12-08", "hasAuthor": true, "resume": "Cette année, Harry a dix-sept ans et ne retourne pas à Poudlard. Avec Ron et Hermione, il se consacre à la dernière mission confiée par Dumbledore. Mais le Seigneur des Ténèbres règne en maître. Traqués, les trois fidèles amis sont contraints à la clandestinité. D’épreuves en révélations, le courage, les choix et les sacrifices de Harry seront déterminants dans la lutte contre les forces du Mal. Avec le dénouement de l’héroïque histoire de Harry Potter, J.K. Rowling signe un chef-d’oeuvre d’une grande humanité et d’une maîtrise incomparable.", "coverLink": "http://books.google.com/books/content?id=U3FvuNGZrRIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Harry Potter et le prince de Sang-Mêlé", "author": "J. K. Rowling", "coverId": "nriTswEACAAJ", "genre": "Juvenile Fiction", "editeur": null, "dateDeParution": "2017-10-12", "hasAuthor": true, "resume": "Dans un monde de plus en plus inquiétant, Harry se prépare à retrouver Ron et Hermione. Bientôt, ce sera la rentrée à Poudlard, avec les autres étudiants de sixième année. Mais pourquoi Dumbledore vient-il en personne chercher Harry chez les Dursley ? Dans quels extraordinaires voyages au coeur de la mémoire va-t-il l'entraîner ?", "coverLink": "http://books.google.com/books/content?id=nriTswEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"}, {"title": "Faute de preuves", "author": "Harlan COBEN", "coverId": "9jyc0_qVWVQC", "genre": "Fiction", "editeur": null, "dateDeParution": "2011-03-03", "hasAuthor": true, "resume": "Pourriez-vous pardonner à ceux qui ont brisé votre vie ? Plus machiavélique que jamais, Harlan Coben nous entraîne au cœur d'une effroyable machination. Journaliste dans une émission de télé-réalité, Wendy piège en direct les prédateurs sexuels. Sa dernière prise, Dan Mercer, un éducateur pour adolescentes : tout l'accable, on le soupçonne même de meurtre. Mais les preuves font défaut. Wendy le sent bien, quelque chose ne tourne pas rond. Et si elle avait été manipulée ? Si Dan était innocent ? La jeune femme va alors se pencher sur le passé de Dan, ses années d'étudiant à Princeton, ses quatre amis inséparables... Des amis avec qui il a tout partagé, même le pire... Secrets, disparitions, complots, cabales sur le net, confréries malfaisantes, vengeance... Un concentré d'adrénaline pour le tout nouveau thriller du maître de nos nuits blanches.", "coverLink": "http://books.google.com/books/content?id=9jyc0_qVWVQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "L'Inconnu de la forêt", "author": "Harlan COBEN", "coverId": "XeruDwAAQBAJ", "genre": "Fiction", "editeur": null, "dateDeParution": "2020-10-15", "hasAuthor": true, "resume": "Vous ne savez rien de lui, il est pourtant votre seul espoir. Le maître incontesté du thriller vous emmène en balade sur le chemin d'une nouvelle insomnie... Prenez garde à ne pas vous perdre. WILDE. SON NOM EST UNE ÉNIGME, TOUT COMME SON PASSÉ. Il a grandi dans les bois. Seul. Aujourd'hui, c'est un enquêteur aux méthodes très spéciales. VOUS IGNOREZ TOUT DE LUI. Il est pourtant le seul à pouvoir retrouver votre fille et cet autre lycéen disparu. Le seul à pouvoir les délivrer d'un chantage cruel. D'un piège aux ramifications inimaginables. Mais ne le perdez pas de vue. CAR, DANS LA FORÊT, NOMBREUX SONT LES DANGERS ET RARES SONT LES CHEMINS QUI RAMÈNENT À LA MAISON. Nouveauté 2020", "coverLink": "http://books.google.com/books/content?id=XeruDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Remède mortel", "author": "Harlan COBEN", "coverId": "_xWrTYyh-RIC", "genre": "Fiction", "editeur": null, "dateDeParution": "2012-12-13", "hasAuthor": true, "resume": "Le maître de vos nuits blanches revient avec un nouveau collector : après Sans un adieu, voici un deuxième roman, inédit en France, écrit par un Harlan Coben de vingt-cinq ans à peine ! Une mystérieuse clinique qui découvre un traitement miracle contre le sida, un serial killer qui assassine sauvagement des patients gays, un scandale qui menace Washington... sur fond de complot médico-politique, une intrigue tissée par un Harlan Coben diabolique à souhait. Après Sans un adieu, un nouveau collector publié en 1991 aux États-Unis, signé par un jeune Harlan Coben diabolique à souhait. Une clinique new-yorkaise hautement sécurisée. Un médecin qui se suicide. Des patients sauvagement assassinés. Coïncidences ? Complot ? Et si l'annonce prochaine d'une extraordinaire découverte médicale avait déclenché cette vague meurtrière ? Sara Lowell, jeune journaliste très en vue, mène l'enquête. Mais ses révélations pourraient bien faire d'elle la prochaine victime d'un mystérieux serial killer... Guerre des lobbies pharmaceutiques, machination politique, pression des médias, mensonges... Au cœur d'un débat toujours aussi brûlant, un thriller angoissant et terriblement réaliste par celui qui allait devenir le maître de vos nuits blanches.", "coverLink": "http://books.google.com/books/content?id=_xWrTYyh-RIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "A quelques secondes près", "author": "Harlan Coben", "coverId": "ZfJ1oAEACAAJ", "genre": null, "editeur": null, "dateDeParution": "2014-09-04", "hasAuthor": true, "resume": "A 16 ans, Mickey Bolitar a vécu son lot de tragédies : la disparition de son père, les graves difficultés de sa mère, l'installation chez son oncle Myron, avec qui il ne s'entend pas. Mais le cauchemar ne s'arrête pas là. Alors qu'il se demande toujours ce qui est réellement arrivé à son père, il apprend que son amie Rachel a été retrouvée blessée par balles, chez elle, et décide immédiatement de remonter la piste de l'agresseur. S'il n'a pas hésité jusque-là à se mettre en danger pour aider ceux qu'il aime, Mickey sait aussi que la curiosité se paie cher. A quelques secondes près, tout peut basculer... \"Coben tisse une intrigue aussi prenante et complexe que celles dont Myron, l'oncle du héros, était le célèbre protagoniste\", Direct Matin . \"Habile et bien construit, A quelques secondes près plaira aux amateurs du genre\", Le Parisien.", "coverLink": "http://books.google.com/books/content?id=ZfJ1oAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"}, {"title": "Peur noire", "author": "Harlan COBEN", "coverId": "Kipbc_AyJSoC", "genre": "Fiction", "editeur": null, "dateDeParution": "2013-03-28", "hasAuthor": true, "resume": "Myron est dans une mauvaise passe. La nouvelle que lui assène Emily, son amour de fac qui a épousé Greg, son éternel rival, va pourtant éclipser tout le reste : son fils, Jeremy, a besoin d'une greffe de moelle osseuse. Sinon, il mourra. Mais le seul donneur compatible a disparu. Emily a besoin de Myron pour le retrouver. Jeremy a besoin de son père pour être sauvé. Son vrai père...", "coverLink": "http://books.google.com/books/content?id=Kipbc_AyJSoC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Tu me manques", "author": "Harlan COBEN", "coverId": "Z1OBBgAAQBAJ", "genre": "Fiction", "editeur": null, "dateDeParution": "2015-03-05", "hasAuthor": true, "resume": "\" Coben, tout simplement l'un des plus grands auteurs de tous les temps. \" Gillian Flynn, auteur des Apparences. Dix-huit ans que Kat a perdu son père, flic abattu dans une rue de New York. Et que son petit ami, Jeff, l'a quittée sans explication. Aujourd'hui, Kat est flic à son tour. Toujours célibataire. Sa meilleure amie l'inscrit sur un site de rencontres. Là, un visage. Le sien. Jeff, son premier amour. Un contact. Froid. Étrange. Le doute s'installe. Qui est-il ? Et puis, cet adolescent aux révélations troublantes. Pour Kat, c'est le début de l'enquête la plus effroyable, la plus sordide, la plus risquée de sa carrière. Des femmes piégées sur le net ; un tueur sadique en liberté ; des événements sanglants déterrés du passé. Les mensonges qui nous lient peuvent-ils aussi nous tuer ? Machiavélique, obsédant, terrifiant, le nouveau séisme du maître de vos nuits blanches.", "coverLink": "http://books.google.com/books/content?id=Z1OBBgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Sans défense", "author": "Harlan COBEN", "coverId": "-oBJDwAAQBAJ", "genre": "Fiction", "editeur": null, "dateDeParution": "2018-03-01", "hasAuthor": true, "resume": "Deux enfants kidnappés. Un inconnu qui réapparaît. Après dix ans d'angoisse, le cauchemar ne fait que commencer... Le Boss du Thriller signe le grand retour de Myron Bolitar. New Jersey, aujourd'hui. Les deux amis Patrick et Rhys, six ans tous les deux, ont été kidnappés alors qu'ils jouaient ensemble dans une banlieue cossue du New Jersey. Les ravisseurs ont exigé une importante rançon ; les parents ont payé. Mais les petits garçons n'ont jamais réapparu, laissant les familles dans l'angoisse et le doute. Dix ans plus tard, à Londres, Win, l'oncle de Rhys, pense avoir retrouvé la trace de Patrick, désormais adolescent et SDF. L'enquête est complexe : le garçon semble sous le contrôle d'un homme appelé Fat Ghandi, qui mène un double business ultra-lucratif, entre arcades de jeux vidéos et réseau pédophile. Pour l'aider, Win fait appel à son acolyte de toujours, le détective Myron Bolitar, sur le point de se marier. Ensemble, ils ne tardent pas à remettre la main sur Patrick, mais Rhys, lui, reste introuvable. Peut-il encore être sauvé ? Que s'est-il passé pendant ces dix années ? Pourquoi Patrick s'enferme-t-il dans le plus grand silence ? Après dix ans d'absence et d'effroi, l'horreur ne fait que commencer...", "coverLink": "http://books.google.com/books/content?id=-oBJDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "À toute épreuve", "author": "Harlan COBEN", "coverId": "p3quBAAAQBAJ", "genre": "Fiction", "editeur": null, "dateDeParution": "2014-11-06", "hasAuthor": true, "resume": "Beau, intelligent, sensible : Jared avait tout du prince charmant. Pourtant, il ne se présente pas au rendez-vous qu'Ema – qui a fait sa connaissance par Internet – lui a fixé. Face au mystère de cet amour qui, aussitôt rencontré, se volatilise, Ema peut compter sur un ami de poids : Mickey Bolitar. D'abord sceptique, Mickey va se laisser convaincre par Ema de mener l'enquête. Et les faits vont leur donner raison : deux nouvelles disparitions de jeunes, stars de l'équipe de basket dont fait partie Mickey, viennent ébranler le lycée. Secoué par la mort de son père qui demeure irrésolue, forcé d'emménager chez son oncle Myron Bolitar, Mickey, isolé, laisse parler son instinct : ces événements sont liés. S'il ne découvre pas rapidement qui en est responsable, cette affaire risque fort d'être la dernière de sa jeune existence.", "coverLink": "http://books.google.com/books/content?id=p3quBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "La ferme des animaux", "author": "George Orwell", "coverId": "XDE3ngEACAAJ", "genre": "Fiction", "editeur": null, "dateDeParution": "1984-01-04", "hasAuthor": true, "resume": "Un certain 21 juin eut lieu en Angleterre la révolte des animaux. Les cochons dirigent le nouveau régime. Snowball et Napoléon, cochons en chef, affichent un règlement : \" Tout ce qui est sur deux jambes est un ennemi. Tout ce qui est sur quatre jambes ou possède des ailes est un ami. Aucun animal ne portera de vêtements. Aucun animal ne dormira dans un lit. Aucun animal ne boira d'alcool. Aucun animal ne tuera un autre animal. Tous les animaux son égaux. \" Le temps passe. La pluie efface les commandements. L'âne, un cynique, arrive encore à déchiffrer : \" Tous les animaux sont égaux, mais (il semble que cela ait été rajouté) il y en a qui le sont plus que d'autres. \"", "coverLink": "http://books.google.com/books/content?id=XDE3ngEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"}, {"title": "Témoignage d'une île-prison : De l'exil aux prix littéraires", "author": "Behrouz Boochani", "coverId": "jsqwDwAAQBAJ", "genre": "Political Science", "editeur": null, "dateDeParution": "2019-10-17", "hasAuthor": true, "resume": "Il avait fui l'Iran pour s'exprimer librement et pour échapper à la prison, dont il était menacé pour son engagement politique en faveur de la cause kurde. Mais en 2013, le bateau qui devait conduire Behrouz Boochani en Australie a été intercepté par les autorités et le journaliste est depuis détenu sur l'île de Manus, en Papouasie-Nouvelle-Guinée, au nord de l'Australie. Au fil de milliers de SMS, envoyés à l'aide d'un téléphone portable secret à un ami traducteur, Behrouz a documenté la vie dans ce camp de détention monstrueux, les multiples violations des droits humains, les conditions de vie déplorables, l'incompréhension et le désespoir des prisonniers innocents. Comme tant d'autres dépouillé de son identité, de son humanité et de son individualité, Behrouz a réussi à faire entendre dans une oeuvre magistrale la révolte silencieuse des migrants injustement traités à travers le monde. Ceux qui, comme le peuple kurde, n'ont plus que la montagne pour alliée. C'est une victoire pour l'humanité. C'est une victoire contre le système qui nous a réduit à des numéros, a déclaré le journaliste et cinéaste Behrouz Boochani après l'annonce du jury du Victorian Prize for Literature. \" Behrouz Boochani a produit un tour de force littéraire, journalistique et philosophique. Ce livre est sans doute l'un des plus importants publié en Australie depuis 20 ans. \" The Saturday Paper \" Une oeuvre d'art époustouflante qui échappe à toute description. Une écriture belle et précise, mélangeant les traditions littéraires émanant du monde entier, mais plus particulièrement des pratiques kurdes. \" Jury du Victorian Prize for Literature", "coverLink": "http://books.google.com/books/content?id=jsqwDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Jake Gryphon - Livre 2 - Le combat des géants", "author": "E.G. Foley", "coverId": "ol5dDwAAQBAJ", "genre": "Juvenile Fiction", "editeur": null, "dateDeParution": "2018-07-11", "hasAuthor": true, "resume": "Maintenant que Jake a retrouvé sa famille, pas question de s’en séparer ! Quand son cousin Archie, le petit génie, doit aller en Norvège pour présenter sa dernière invention, tout le monde le suit. Mais voilà que les invités de la Convention disparaissent les uns après les autres... Jusqu’à ce que ce soit au tour d’Archie de se faire enlever ! Jake fonce le sauver. Sauf qu’il ne s’attendait pas à ce que le kidnappeur soit un géant aux pieds deux fois plus grands que lui et à l’odeur pestilentielle. Et il y a pire encore : Jake doit s’introduire en douce dans le monde des géants. Car le légendaire dieu Loki, le Farceur, menace de déclencher la fin du monde.", "coverLink": "http://books.google.com/books/content?id=ol5dDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Le Géant Ferré. La huitième merveille du monde", "author": "Pat Laprade", "coverId": "CiBaEAAAQBAJ", "genre": "Sports & Recreation", "editeur": null, "dateDeParution": "2020-06-10T00:00:00-04:00", "hasAuthor": true, "resume": "Démystifier une légende, voilà la tâche colossale à laquelle Bertrand Hébert et Pat Laprade s’attaquent en racontant la vie du Géant Ferré, nom sous lequel les Québécois l’ont adopté dans les années 1970 et 1980. Durant sa carrière, on a souvent désigné André the Giant, André Roussimoff de son véritable nom, comme « la huitième merveille du monde », et tout comme pour les sept merveilles du monde antique, on a rapporté sur son compte les histoires les plus folles. Dans ce premier portrait complet, les auteurs ont voulu faire la part des choses entre les mythes et la réalité dans la vie plus grande que nature du Géant Ferré. S’il a toujours été d’une taille au-dessus de la moyenne, c’est dans la vingtaine qu’on lui diagnostique une maladie rare qui, après lui avoir apporté gloire et fortune, déformera son corps et hypothéquera lourdement sa santé, au point d’entraîner en 1993 son décès prématuré à l’âge de 46 ans. À ce sujet comme sur bien d’autres, les auteurs font toute la lumière pour la première fois. En jetant un regard impartial sur le destin épique mais aussi tragique du Géant à travers ses combats, ses exploits, ses excès, ses secrets, les brimades auxquelles le condamnaient sa taille et son corps, les auteurs nous racontent aussi l’histoire de la lutte sur une période d’un quart de siècle qui a vu la WWE se développer et devenir un spectacle d’envergure planétaire – un phénomène au cœur duquel le Géant a joué un rôle crucial. Un document hors du commun, à l’image de son sujet, rehaussé de plus de 130 photos et documents, souvent inédits. Découvrez l’homme derrière la légende du Géant Ferré !", "coverLink": "http://books.google.com/books/content?id=CiBaEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}, {"title": "Le géant inconnu", "author": "Jean-Yves Loude", "coverId": "4xEaCwAAQBAJ", "genre": "Juvenile Fiction", "editeur": null, "dateDeParution": "2005-06-15", "hasAuthor": true, "resume": "Benjamin Carpeaux, dit Binbin, fait partie de la grande famille des porteurs de géants de Douai. Mais le rêve de se glisser un jour sous les énormes jupes de monsieur ou madame Gayant, est bien compromis par sa faible constitution. Aussi Binbin s’invente-t-il des aventures fabuleuses où avec ses amis, il combat de vieilles malédictions pour sauver la ville. Il conte ses exploits à son père qui lui répond avec humour et dérision. Un dialogue tendre à deux voix s’installe où se mêlent légendes et coutumes aux couleurs d’une fête animée. Mais qui portera cette année l’immense chevalier Gayant ? Et Benjamin ne sera-t-il pas le premier surpris du tour que prennent ses complots ? Jean-Yves Loude est un ethnologue, poète, journaliste, scénariste de cinéma et auteur d'ouvrages pour la jeunesse français qui est né à Lyon. Il est à l'origine d'une importante exposition sur les Kalash (peuple en voie de disparition au Pakistan) au musée des Confluences à Lyon 2018/2019.", "coverLink": "http://books.google.com/books/content?id=4xEaCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"}], "auteurs": [], "genres": []}